/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "और";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "%@ परिचय";

/* Past Deictic Expression */
"ago" = "पहले";

/* List conjunction */
"and" = "और";

/* Bit Unit */
"bits" = "बिट";

/* Byte Unit */
"bytes" = "बाइट";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "NSArray में परिवर्तित नहीं किया जा सका";

/* Day Unit (Singular) */
"day" = "दिन";

/* Day Unit (Plural) */
"days" = "दिन";

/* Day Unit (Singular, Abbreviated) */
"d" = "दिन";

/* Day Unit (Plural, Abbreviated) */
"ds" = "दिन";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ : %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ : %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ : %2$@";

/* East Direction Abbreviation */
"E" = "पू॰";

/* East Direction */
"East" = "पूर्व";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "अब से";

/* Feet Unit */
"ft" = "फ़ुट";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "घंटा";

/* Hour Unit (Plural) */
"hours" = "घंटे";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "घंटा";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "घं॰";

/* Present Deictic Expression */
"just now" = "अभी-अभी";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "कि॰मी॰";

/* Kilometers Per Hour Unit */
"km/h" = "कि॰मी॰/घं॰";

/* No comment provided by engineer. */
"last month" = "पिछला महीना";

/* No comment provided by engineer. */
"last week" = "पिछला सप्ताह";

/* No comment provided by engineer. */
"last year" = "पिछला वर्ष";

/* Meter Unit */
"m" = "मि";

/* Meters Per Second Unit */
"m/s" = "मी/से";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "विधि कार्यान्वयित नहीं की गई";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "मील";

/* Mile Unit (Plural) */
"miles" = "मील";

/* Minute Unit (Singular, Abbreviated) */
"min" = "मिनट";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "मिनट";

/* Minute Unit (Singular) */
"minute" = "मिनट";

/* Minute Unit (Plural) */
"minutes" = "मिनट";

/* Month Unit (Singular, Abbreviated) */
"mo" = "मा";

/* Month Unit (Singular) */
"month" = "महीना";

/* Month Unit (Plural) */
"months" = "महीने";

/* Month Unit (Plural, Abbreviated) */
"mos" = "मा";

/* Miles Per Hour Unit */
"mph" = "मील/घंटा";

/* North Direction Abbreviation */
"N" = "उ॰";

/* Northeast Direction Abbreviation */
"NE" = "उ॰पू॰";

/* No comment provided by engineer. */
"next month" = "अगला महीना";

/* No comment provided by engineer. */
"next week" = "अगला सप्ताह";

/* No comment provided by engineer. */
"next year" = "अगला वर्ष";

/* North Direction */
"North" = "उत्तर";

/* Northeast Direction */
"Northeast" = "पूर्वोत्तर";

/* Northwest Direction */
"Northwest" = "उत्तर-पश्चिम";

/* Northwest Direction Abbreviation */
"NW" = "उ॰प॰";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "द॰";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "से";

/* Southeast Direction Abbreviation */
"SE" = "द॰पू॰";

/* Second Unit (Singular) */
"second" = "सेकंड";

/* Second Unit (Plural) */
"seconds" = "सेकंड";

/* South Direction */
"South" = "दक्षिण";

/* Southeast Direction */
"Southeast" = "दक्षिण-पूर्व";

/* Southwest Direction */
"Southwest" = "दक्षिण-पश्चिम";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ : %2$@";

/* Southwest Direction Abbreviation */
"SW" = "द॰प॰";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "कल";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ : %2$@";

/* West Direction Abbreviation */
"W" = "प॰";

/* Week Unit (Singular) */
"week" = "सप्ताह";

/* Week Unit (Plural) */
"weeks" = "सप्ताह";

/* West Direction */
"West" = "पश्चिम";

/* Week Unit (Singular, Abbreviated) */
"wk" = "सप्ताह";

/* Week Unit (Plural, Abbreviated) */
"wks" = "सप्ताह";

/* Yard Unit */
"yds" = "गज़";

/* Year Unit (Singular) */
"year" = "वर्ष";

/* Year Unit (Plural) */
"years" = "वर्ष";

/* No comment provided by engineer. */
"yesterday" = "बीता कल";

/* Year Unit (Singular, Abbreviated) */
"yr" = "वर्ष";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "वर्ष";

